"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 2000, \"filters\": \"!\\\"#$%&()*+,-./:;<=>?@[\\\\]^_`{|}~\\t\\n\", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<OOV>\", \"document_count\": 33, \"word_counts\": \"{\\\"hi\\\": 2, \\\"hello\\\": 1, \\\"hey\\\": 1, \\\"good\\\": 1, \\\"morning\\\": 1, \\\"namaste\\\": 1, \\\"\\\\u0928\\\\u092e\\\\u0938\\\\u094d\\\\u0924\\\\u0947\\\": 1, \\\"\\\\u0d28\\\\u0d2e\\\\u0d38\\\\u0d4d\\\\u0d15\\\\u0d3e\\\\u0d30\\\\u0d02\\\": 1, \\\"there\\\": 1, \\\"bye\\\": 1, \\\"see\\\": 1, \\\"you\\\": 2, \\\"later\\\": 1, \\\"goodbye\\\": 1, \\\"dhanyawad\\\": 1, \\\"\\\\u0927\\\\u0928\\\\u094d\\\\u092f\\\\u0935\\\\u093e\\\\u0926\\\": 1, \\\"\\\\u0d28\\\\u0d28\\\\u0d4d\\\\u0d26\\\\u0d3f\\\": 1, \\\"thank\\\": 1, \\\"thanks\\\": 1, \\\"what\\\": 1, \\\"is\\\": 1, \\\"wrong\\\": 1, \\\"with\\\": 1, \\\"my\\\": 2, \\\"coconut\\\": 5, \\\"tree\\\": 2, \\\"leaves\\\": 2, \\\"are\\\": 1, \\\"yellow\\\": 2, \\\"yellowing\\\": 1, \\\"of\\\": 1, \\\"\\\\u0928\\\\u093e\\\\u0930\\\\u093f\\\\u092f\\\\u0932\\\": 1, \\\"\\\\u0915\\\\u0947\\\": 2, \\\"\\\\u092a\\\\u0924\\\\u094d\\\\u0924\\\\u0947\\\": 1, \\\"\\\\u092a\\\\u0940\\\\u0932\\\\u0947\\\": 1, \\\"\\\\u0939\\\\u094b\\\": 1, \\\"\\\\u0930\\\\u0939\\\\u0947\\\": 1, \\\"\\\\u0939\\\\u0948\\\\u0902\\\": 2, \\\"mere\\\": 1, \\\"nariyal\\\": 1, \\\"ke\\\": 2, \\\"patte\\\": 1, \\\"peele\\\": 1, \\\"hain\\\": 2, \\\"\\\\u0d0e\\\\u0d7b\\\\u0d4d\\\\u0d31\\\\u0d46\\\": 2, \\\"\\\\u0d24\\\\u0d46\\\\u0d19\\\\u0d4d\\\\u0d19\\\\u0d3f\\\\u0d7b\\\\u0d4d\\\\u0d31\\\\u0d46\\\": 1, \\\"\\\\u0d13\\\\u0d32\\\": 1, \\\"\\\\u0d2e\\\\u0d1e\\\\u0d4d\\\\u0d1e\\\\u0d33\\\\u0d3f\\\\u0d15\\\\u0d4d\\\\u0d15\\\\u0d41\\\\u0d28\\\\u0d4d\\\\u0d28\\\\u0d41\\\": 1, \\\"leaf\\\": 1, \\\"problem\\\": 1, \\\"thenginte\\\": 1, \\\"ola\\\": 1, \\\"manjalikkunnu\\\": 1, \\\"solution\\\": 1, \\\"me\\\": 2, \\\"bimari\\\": 1, \\\"paddy\\\": 2, \\\"field\\\": 2, \\\"has\\\": 1, \\\"bugs\\\": 2, \\\"how\\\": 1, \\\"to\\\": 1, \\\"control\\\": 2, \\\"rice\\\": 1, \\\"chazhi\\\": 2, \\\"in\\\": 1, \\\"\\\\u0927\\\\u093e\\\\u0928\\\": 1, \\\"\\\\u0916\\\\u0947\\\\u0924\\\": 1, \\\"\\\\u092e\\\\u0947\\\\u0902\\\": 1, \\\"\\\\u0915\\\\u0940\\\\u0921\\\\u093c\\\\u0947\\\": 1, \\\"dhaan\\\": 1, \\\"keede\\\": 1, \\\"chawal\\\": 1, \\\"keedon\\\": 1, \\\"ko\\\": 1, \\\"kaise\\\": 1, \\\"karein\\\": 1, \\\"\\\\u0d28\\\\u0d46\\\\u0d7d\\\\u0d35\\\\u0d2f\\\\u0d32\\\\u0d3f\\\\u0d7d\\\": 1, \\\"\\\\u0d1a\\\\u0d3e\\\\u0d34\\\\u0d3f\\\\u0d2f\\\\u0d41\\\\u0d23\\\\u0d4d\\\\u0d1f\\\\u0d4d\\\": 1, \\\"nelvayil\\\": 1, \\\"shalyam\\\": 1}\", \"word_docs\": \"{\\\"hi\\\": 2, \\\"hello\\\": 1, \\\"hey\\\": 1, \\\"good\\\": 1, \\\"morning\\\": 1, \\\"namaste\\\": 1, \\\"\\\\u0928\\\\u092e\\\\u0938\\\\u094d\\\\u0924\\\\u0947\\\": 1, \\\"\\\\u0d28\\\\u0d2e\\\\u0d38\\\\u0d4d\\\\u0d15\\\\u0d3e\\\\u0d30\\\\u0d02\\\": 1, \\\"there\\\": 1, \\\"bye\\\": 1, \\\"see\\\": 1, \\\"you\\\": 2, \\\"later\\\": 1, \\\"goodbye\\\": 1, \\\"dhanyawad\\\": 1, \\\"\\\\u0927\\\\u0928\\\\u094d\\\\u092f\\\\u0935\\\\u093e\\\\u0926\\\": 1, \\\"\\\\u0d28\\\\u0d28\\\\u0d4d\\\\u0d26\\\\u0d3f\\\": 1, \\\"thank\\\": 1, \\\"thanks\\\": 1, \\\"coconut\\\": 5, \\\"wrong\\\": 1, \\\"my\\\": 2, \\\"tree\\\": 2, \\\"with\\\": 1, \\\"is\\\": 1, \\\"what\\\": 1, \\\"are\\\": 1, \\\"yellow\\\": 2, \\\"leaves\\\": 2, \\\"of\\\": 1, \\\"yellowing\\\": 1, \\\"\\\\u0939\\\\u094b\\\": 1, \\\"\\\\u0928\\\\u093e\\\\u0930\\\\u093f\\\\u092f\\\\u0932\\\": 1, \\\"\\\\u0939\\\\u0948\\\\u0902\\\": 2, \\\"\\\\u0930\\\\u0939\\\\u0947\\\": 1, \\\"\\\\u092a\\\\u0940\\\\u0932\\\\u0947\\\": 1, \\\"\\\\u0915\\\\u0947\\\": 2, \\\"\\\\u092a\\\\u0924\\\\u094d\\\\u0924\\\\u0947\\\": 1, \\\"hain\\\": 2, \\\"ke\\\": 2, \\\"mere\\\": 1, \\\"nariyal\\\": 1, \\\"patte\\\": 1, \\\"peele\\\": 1, \\\"\\\\u0d24\\\\u0d46\\\\u0d19\\\\u0d4d\\\\u0d19\\\\u0d3f\\\\u0d7b\\\\u0d4d\\\\u0d31\\\\u0d46\\\": 1, \\\"\\\\u0d13\\\\u0d32\\\": 1, \\\"\\\\u0d0e\\\\u0d7b\\\\u0d4d\\\\u0d31\\\\u0d46\\\": 2, \\\"\\\\u0d2e\\\\u0d1e\\\\u0d4d\\\\u0d1e\\\\u0d33\\\\u0d3f\\\\u0d15\\\\u0d4d\\\\u0d15\\\\u0d41\\\\u0d28\\\\u0d4d\\\\u0d28\\\\u0d41\\\": 1, \\\"problem\\\": 1, \\\"leaf\\\": 1, \\\"manjalikkunnu\\\": 1, \\\"thenginte\\\": 1, \\\"ola\\\": 1, \\\"solution\\\": 1, \\\"bimari\\\": 1, \\\"me\\\": 2, \\\"field\\\": 2, \\\"bugs\\\": 2, \\\"paddy\\\": 2, \\\"has\\\": 1, \\\"control\\\": 2, \\\"to\\\": 1, \\\"rice\\\": 1, \\\"how\\\": 1, \\\"chazhi\\\": 2, \\\"in\\\": 1, \\\"\\\\u0916\\\\u0947\\\\u0924\\\": 1, \\\"\\\\u0915\\\\u0940\\\\u0921\\\\u093c\\\\u0947\\\": 1, \\\"\\\\u092e\\\\u0947\\\\u0902\\\": 1, \\\"\\\\u0927\\\\u093e\\\\u0928\\\": 1, \\\"dhaan\\\": 1, \\\"keede\\\": 1, \\\"ko\\\": 1, \\\"chawal\\\": 1, \\\"kaise\\\": 1, \\\"keedon\\\": 1, \\\"karein\\\": 1, \\\"\\\\u0d28\\\\u0d46\\\\u0d7d\\\\u0d35\\\\u0d2f\\\\u0d32\\\\u0d3f\\\\u0d7d\\\": 1, \\\"\\\\u0d1a\\\\u0d3e\\\\u0d34\\\\u0d3f\\\\u0d2f\\\\u0d41\\\\u0d23\\\\u0d4d\\\\u0d1f\\\\u0d4d\\\": 1, \\\"shalyam\\\": 1, \\\"nelvayil\\\": 1}\", \"index_docs\": \"{\\\"3\\\": 2, \\\"20\\\": 1, \\\"21\\\": 1, \\\"22\\\": 1, \\\"23\\\": 1, \\\"24\\\": 1, \\\"25\\\": 1, \\\"26\\\": 1, \\\"27\\\": 1, \\\"28\\\": 1, \\\"29\\\": 1, \\\"4\\\": 2, \\\"30\\\": 1, \\\"31\\\": 1, \\\"32\\\": 1, \\\"33\\\": 1, \\\"34\\\": 1, \\\"35\\\": 1, \\\"36\\\": 1, \\\"2\\\": 5, \\\"39\\\": 1, \\\"5\\\": 2, \\\"6\\\": 2, \\\"40\\\": 1, \\\"38\\\": 1, \\\"37\\\": 1, \\\"41\\\": 1, \\\"8\\\": 2, \\\"7\\\": 2, \\\"43\\\": 1, \\\"42\\\": 1, \\\"47\\\": 1, \\\"44\\\": 1, \\\"10\\\": 2, \\\"48\\\": 1, \\\"46\\\": 1, \\\"9\\\": 2, \\\"45\\\": 1, \\\"12\\\": 2, \\\"11\\\": 2, \\\"49\\\": 1, \\\"50\\\": 1, \\\"51\\\": 1, \\\"52\\\": 1, \\\"53\\\": 1, \\\"54\\\": 1, \\\"13\\\": 2, \\\"55\\\": 1, \\\"57\\\": 1, \\\"56\\\": 1, \\\"60\\\": 1, \\\"58\\\": 1, \\\"59\\\": 1, \\\"61\\\": 1, \\\"62\\\": 1, \\\"14\\\": 2, \\\"16\\\": 2, \\\"17\\\": 2, \\\"15\\\": 2, \\\"63\\\": 1, \\\"18\\\": 2, \\\"65\\\": 1, \\\"66\\\": 1, \\\"64\\\": 1, \\\"19\\\": 2, \\\"67\\\": 1, \\\"69\\\": 1, \\\"71\\\": 1, \\\"70\\\": 1, \\\"68\\\": 1, \\\"72\\\": 1, \\\"73\\\": 1, \\\"76\\\": 1, \\\"74\\\": 1, \\\"77\\\": 1, \\\"75\\\": 1, \\\"78\\\": 1, \\\"79\\\": 1, \\\"80\\\": 1, \\\"82\\\": 1, \\\"81\\\": 1}\", \"index_word\": \"{\\\"1\\\": \\\"<OOV>\\\", \\\"2\\\": \\\"coconut\\\", \\\"3\\\": \\\"hi\\\", \\\"4\\\": \\\"you\\\", \\\"5\\\": \\\"my\\\", \\\"6\\\": \\\"tree\\\", \\\"7\\\": \\\"leaves\\\", \\\"8\\\": \\\"yellow\\\", \\\"9\\\": \\\"\\\\u0915\\\\u0947\\\", \\\"10\\\": \\\"\\\\u0939\\\\u0948\\\\u0902\\\", \\\"11\\\": \\\"ke\\\", \\\"12\\\": \\\"hain\\\", \\\"13\\\": \\\"\\\\u0d0e\\\\u0d7b\\\\u0d4d\\\\u0d31\\\\u0d46\\\", \\\"14\\\": \\\"me\\\", \\\"15\\\": \\\"paddy\\\", \\\"16\\\": \\\"field\\\", \\\"17\\\": \\\"bugs\\\", \\\"18\\\": \\\"control\\\", \\\"19\\\": \\\"chazhi\\\", \\\"20\\\": \\\"hello\\\", \\\"21\\\": \\\"hey\\\", \\\"22\\\": \\\"good\\\", \\\"23\\\": \\\"morning\\\", \\\"24\\\": \\\"namaste\\\", \\\"25\\\": \\\"\\\\u0928\\\\u092e\\\\u0938\\\\u094d\\\\u0924\\\\u0947\\\", \\\"26\\\": \\\"\\\\u0d28\\\\u0d2e\\\\u0d38\\\\u0d4d\\\\u0d15\\\\u0d3e\\\\u0d30\\\\u0d02\\\", \\\"27\\\": \\\"there\\\", \\\"28\\\": \\\"bye\\\", \\\"29\\\": \\\"see\\\", \\\"30\\\": \\\"later\\\", \\\"31\\\": \\\"goodbye\\\", \\\"32\\\": \\\"dhanyawad\\\", \\\"33\\\": \\\"\\\\u0927\\\\u0928\\\\u094d\\\\u092f\\\\u0935\\\\u093e\\\\u0926\\\", \\\"34\\\": \\\"\\\\u0d28\\\\u0d28\\\\u0d4d\\\\u0d26\\\\u0d3f\\\", \\\"35\\\": \\\"thank\\\", \\\"36\\\": \\\"thanks\\\", \\\"37\\\": \\\"what\\\", \\\"38\\\": \\\"is\\\", \\\"39\\\": \\\"wrong\\\", \\\"40\\\": \\\"with\\\", \\\"41\\\": \\\"are\\\", \\\"42\\\": \\\"yellowing\\\", \\\"43\\\": \\\"of\\\", \\\"44\\\": \\\"\\\\u0928\\\\u093e\\\\u0930\\\\u093f\\\\u092f\\\\u0932\\\", \\\"45\\\": \\\"\\\\u092a\\\\u0924\\\\u094d\\\\u0924\\\\u0947\\\", \\\"46\\\": \\\"\\\\u092a\\\\u0940\\\\u0932\\\\u0947\\\", \\\"47\\\": \\\"\\\\u0939\\\\u094b\\\", \\\"48\\\": \\\"\\\\u0930\\\\u0939\\\\u0947\\\", \\\"49\\\": \\\"mere\\\", \\\"50\\\": \\\"nariyal\\\", \\\"51\\\": \\\"patte\\\", \\\"52\\\": \\\"peele\\\", \\\"53\\\": \\\"\\\\u0d24\\\\u0d46\\\\u0d19\\\\u0d4d\\\\u0d19\\\\u0d3f\\\\u0d7b\\\\u0d4d\\\\u0d31\\\\u0d46\\\", \\\"54\\\": \\\"\\\\u0d13\\\\u0d32\\\", \\\"55\\\": \\\"\\\\u0d2e\\\\u0d1e\\\\u0d4d\\\\u0d1e\\\\u0d33\\\\u0d3f\\\\u0d15\\\\u0d4d\\\\u0d15\\\\u0d41\\\\u0d28\\\\u0d4d\\\\u0d28\\\\u0d41\\\", \\\"56\\\": \\\"leaf\\\", \\\"57\\\": \\\"problem\\\", \\\"58\\\": \\\"thenginte\\\", \\\"59\\\": \\\"ola\\\", \\\"60\\\": \\\"manjalikkunnu\\\", \\\"61\\\": \\\"solution\\\", \\\"62\\\": \\\"bimari\\\", \\\"63\\\": \\\"has\\\", \\\"64\\\": \\\"how\\\", \\\"65\\\": \\\"to\\\", \\\"66\\\": \\\"rice\\\", \\\"67\\\": \\\"in\\\", \\\"68\\\": \\\"\\\\u0927\\\\u093e\\\\u0928\\\", \\\"69\\\": \\\"\\\\u0916\\\\u0947\\\\u0924\\\", \\\"70\\\": \\\"\\\\u092e\\\\u0947\\\\u0902\\\", \\\"71\\\": \\\"\\\\u0915\\\\u0940\\\\u0921\\\\u093c\\\\u0947\\\", \\\"72\\\": \\\"dhaan\\\", \\\"73\\\": \\\"keede\\\", \\\"74\\\": \\\"chawal\\\", \\\"75\\\": \\\"keedon\\\", \\\"76\\\": \\\"ko\\\", \\\"77\\\": \\\"kaise\\\", \\\"78\\\": \\\"karein\\\", \\\"79\\\": \\\"\\\\u0d28\\\\u0d46\\\\u0d7d\\\\u0d35\\\\u0d2f\\\\u0d32\\\\u0d3f\\\\u0d7d\\\", \\\"80\\\": \\\"\\\\u0d1a\\\\u0d3e\\\\u0d34\\\\u0d3f\\\\u0d2f\\\\u0d41\\\\u0d23\\\\u0d4d\\\\u0d1f\\\\u0d4d\\\", \\\"81\\\": \\\"nelvayil\\\", \\\"82\\\": \\\"shalyam\\\"}\", \"word_index\": \"{\\\"<OOV>\\\": 1, \\\"coconut\\\": 2, \\\"hi\\\": 3, \\\"you\\\": 4, \\\"my\\\": 5, \\\"tree\\\": 6, \\\"leaves\\\": 7, \\\"yellow\\\": 8, \\\"\\\\u0915\\\\u0947\\\": 9, \\\"\\\\u0939\\\\u0948\\\\u0902\\\": 10, \\\"ke\\\": 11, \\\"hain\\\": 12, \\\"\\\\u0d0e\\\\u0d7b\\\\u0d4d\\\\u0d31\\\\u0d46\\\": 13, \\\"me\\\": 14, \\\"paddy\\\": 15, \\\"field\\\": 16, \\\"bugs\\\": 17, \\\"control\\\": 18, \\\"chazhi\\\": 19, \\\"hello\\\": 20, \\\"hey\\\": 21, \\\"good\\\": 22, \\\"morning\\\": 23, \\\"namaste\\\": 24, \\\"\\\\u0928\\\\u092e\\\\u0938\\\\u094d\\\\u0924\\\\u0947\\\": 25, \\\"\\\\u0d28\\\\u0d2e\\\\u0d38\\\\u0d4d\\\\u0d15\\\\u0d3e\\\\u0d30\\\\u0d02\\\": 26, \\\"there\\\": 27, \\\"bye\\\": 28, \\\"see\\\": 29, \\\"later\\\": 30, \\\"goodbye\\\": 31, \\\"dhanyawad\\\": 32, \\\"\\\\u0927\\\\u0928\\\\u094d\\\\u092f\\\\u0935\\\\u093e\\\\u0926\\\": 33, \\\"\\\\u0d28\\\\u0d28\\\\u0d4d\\\\u0d26\\\\u0d3f\\\": 34, \\\"thank\\\": 35, \\\"thanks\\\": 36, \\\"what\\\": 37, \\\"is\\\": 38, \\\"wrong\\\": 39, \\\"with\\\": 40, \\\"are\\\": 41, \\\"yellowing\\\": 42, \\\"of\\\": 43, \\\"\\\\u0928\\\\u093e\\\\u0930\\\\u093f\\\\u092f\\\\u0932\\\": 44, \\\"\\\\u092a\\\\u0924\\\\u094d\\\\u0924\\\\u0947\\\": 45, \\\"\\\\u092a\\\\u0940\\\\u0932\\\\u0947\\\": 46, \\\"\\\\u0939\\\\u094b\\\": 47, \\\"\\\\u0930\\\\u0939\\\\u0947\\\": 48, \\\"mere\\\": 49, \\\"nariyal\\\": 50, \\\"patte\\\": 51, \\\"peele\\\": 52, \\\"\\\\u0d24\\\\u0d46\\\\u0d19\\\\u0d4d\\\\u0d19\\\\u0d3f\\\\u0d7b\\\\u0d4d\\\\u0d31\\\\u0d46\\\": 53, \\\"\\\\u0d13\\\\u0d32\\\": 54, \\\"\\\\u0d2e\\\\u0d1e\\\\u0d4d\\\\u0d1e\\\\u0d33\\\\u0d3f\\\\u0d15\\\\u0d4d\\\\u0d15\\\\u0d41\\\\u0d28\\\\u0d4d\\\\u0d28\\\\u0d41\\\": 55, \\\"leaf\\\": 56, \\\"problem\\\": 57, \\\"thenginte\\\": 58, \\\"ola\\\": 59, \\\"manjalikkunnu\\\": 60, \\\"solution\\\": 61, \\\"bimari\\\": 62, \\\"has\\\": 63, \\\"how\\\": 64, \\\"to\\\": 65, \\\"rice\\\": 66, \\\"in\\\": 67, \\\"\\\\u0927\\\\u093e\\\\u0928\\\": 68, \\\"\\\\u0916\\\\u0947\\\\u0924\\\": 69, \\\"\\\\u092e\\\\u0947\\\\u0902\\\": 70, \\\"\\\\u0915\\\\u0940\\\\u0921\\\\u093c\\\\u0947\\\": 71, \\\"dhaan\\\": 72, \\\"keede\\\": 73, \\\"chawal\\\": 74, \\\"keedon\\\": 75, \\\"ko\\\": 76, \\\"kaise\\\": 77, \\\"karein\\\": 78, \\\"\\\\u0d28\\\\u0d46\\\\u0d7d\\\\u0d35\\\\u0d2f\\\\u0d32\\\\u0d3f\\\\u0d7d\\\": 79, \\\"\\\\u0d1a\\\\u0d3e\\\\u0d34\\\\u0d3f\\\\u0d2f\\\\u0d41\\\\u0d23\\\\u0d4d\\\\u0d1f\\\\u0d4d\\\": 80, \\\"nelvayil\\\": 81, \\\"shalyam\\\": 82}\"}}"